const speciesAPI = [
  {
    이름: "늑대",
    분류: "포유류",
    학명: "Canis lupus coreanus",
    개요: "식육목 개과에 속하는 포유류이다. 꼬리를 항상 밑으로 늘어뜨리고 있는 점이 개와 다르다. 다리는 길고 굵다. 코는 넓은 머리에 비하면 길고 뾰족하게 보이며 이마도 넓고 다소 경사졌다. 눈은 비스듬히 붙어 있고 귀는 항상 빳빳이 일어서 있으며 밑으로 늘어지지 않는다. 서식하고 있는 지방의 기후, 풍토에 따라 털의 밀도, 색채에 있어서 큰 차이가 나타난다. 깊은 산림보다는 개활지를 선호한다. 1회에 5~10마리의 새끼를 낳는다. 우리나라 북부 및 중부에 분포한 기록이 있으나 멸종한 것으로 여겨진다. 중국과 몽골에 분포한다",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Canis lupus coreanus.jpeg",
  },

  {
    이름: "대륙사슴",
    분류: "포유류",
    학명: "Cervus nippon hortulorum",
    개요: "우제목 사슴과에 속하는 포유류이다. 머리와 몸통의 길이는 90~190cm이다. 우리나라 사슴과 동물 중에서 대형이며, 암수 간에 크기 차이가 뚜렷해 수컷의 몸이 암컷보다 1.5배 정도 크다. 털의 색은 밤갈색에서부터 붉은 올리브색이고, 목 부분과 등 부위에 백색 반점이 많이 있다. 암수 모두 겨울에는 목에 갈기를 지닌다. 산림 지대에 살며 산림 지대에서 주로 서식하며 저지대부터 고산 지대까지 분포한다. 나뭇잎, 나무껍질, 이끼, 풀 등을 먹으며 무리 생활을 한다. 전국에 분포했으나 남한에서는 1940년대 이후 절멸한 것으로 간주된다. 현재는 전국 여러 지역에서 사육되고 있으며, 제주도 한라산 등지에는 인위적으로 도입되어 서식하고 있다. 세계적으로는 일본, 중국, 러시아에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Cervus nippon hortulorum.jpeg",
  },

  {
    이름: "무산쇠족제비",
    분류: "포유류",
    학명: "Mustela nivalis Linnaeus, 1766",
    개요: "식육목 족제비과에 속하는 포유류이다. 몸길이는 16cm, 꼬리 길이는 4cm 정도로 식육류 중에서 가장 작다. 머리에서 꼬리 기부까지 굵기가 같으나 배만 조금 가늘다. 다리와 꼬리가 짧다. 체색은 여름에는 윗면은 적갈색이고, 뒷다리 안쪽의 몸 아랫면은 흰색이다. 겨울에는 북방족제비와 같이 갈색 털이 순백색으로 바뀐다. 밀림이나 초원 지대에 서식하나 인가 근처에도 나타난다. 작은 설치류와 개구리, 도마뱀, 뱀, 곤충, 게 등을 잡아먹는다. 상당히 큰 야생조류도 습격한다. 1마리가 1년에 설치류 2천~3천 마리를 잡아먹는다. 동작이 민첩하여 점프하면서 잘 달리고 점핑 폭은 20~30cm이다. 제주도와 울릉도를 제외한 전국에 서식하고 세계적으로는 러시아, 일본, 유럽, 중국, 미국, 캐나다에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Mustela nivalis Linnaeus.jpeg",
  },

  {
    이름: "물범",
    분류: "포유류",
    학명: "Phoca largha Pallas, 1811",
    개요: "식육목 물범과에 속하는 포유류이다. 바다표범과 중에서 가장 작은 동물로 성숙한 수컷의 최대 체장은 1.7m, 암컷은 1.6m이며 암수 체중은 82~130kg이다. 앞머리 부위가 둥글면서 높고 귓바퀴는 아주 작으며, 주둥이는 끝이 좁고 중앙에 골이 있으며, 목은 짧다. 앞다리는 앞으로, 뒷다리는 뒤로 향해 있어 방향을 바꿀 때 불편하다. 몸 색깔은 일반적으로 옅은 은회색이며, 일정한 크기의 타원형 점들이 산재한다. 겨울부터 초여름 사이에는 떠다니는 얼음이 있는 수역에, 늦은 여름부터 가을에는 연안과 강 하구에 살며, 새끼 1마리와 부모가 얼음 사이에서 생활하면서 명태, 청어, 대형 플랑크톤 등을 잡아먹는다. 번식기가 되면 수컷이 암컷을 여러 마리 거느리는데, 1월 하순에 떠다니는 얼음 위에서 출산한다. 전국 해역에 출현하고 특히 백령도 근해에서 잘 나타난다. 세계적으로는 북태평양, 러시아 캄차카, 일본 홋카이도, 미국 캘리포니아 알류샨 해역에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Phoca largha Pallas.jpeg",
  },

  {
    이름: "반달가슴곰",
    분류: "포유류",
    학명: "Ursus thibetanus ussuricus",
    개요: "식육목 곰과에 속하는 포유류이다. 보통 몸 전체에 광택이 나는 검은 털이 나 있으나 갈색 또는 적갈색인 것도 있다. 앞가슴에 반달 모양의 흰색 무늬가 있다. 이 무늬의 크기는 변이가 심하며 무늬가 전혀 없는 개체도 있다. 얼굴은 길고 이마는 넓고 귓바퀴는 둥글게 튀어나와 있어 눈에 잘 띈다. 주둥이는 짧으며, 목과 어깨에는 긴 갈기가 있는 것이 많다. 발톱이 날카로워 나무껍질을 벗겨 액즙을 핥는 데에도 이용되고 나무에 오를 때에도 미끄러지지 않도록 갈고리 구실을 한다. 높은 지대의 험하고 바위가 많은 산림이나 숲속에 살며 후각과 청각이 매우 발달하였으나 시각은 발달하지 못하였다. 날카로운 발톱을 이용하여 나무에 잘 오르며 바위 절벽도 잘 기어오른다. 산에 오를 때는 평지보다 빠르다. 식성은 잡식성으로 단단한 과일이나 과실 특히 도토리를 좋아하나 신선한 어린싹과 잎, 나무뿌리를 먹고, 풍뎅이, 개미 등의 곤충과 유충도 먹으며, 소형 포유류도 먹는다. 산속 개울가에서는 가재나 작은 물고기를 잡아먹으며, 새들의 어린 새끼나 알도 찾아 먹는다. 꿀을 특히 좋아하며 꿀벌의 벌집을 발견하면 벌에 쏘이면서도 꿀벌과 꿀을 통째로 먹는다. 가을에 먹이를 많이 먹어 지방이 축적되면 겨울에 굴속 또는 나무 구멍을 찾아 동면에 들어간다. 먹을 것이 적어 지방 축적이 충분치 못하면 동면하지 않고 먹이를 찾아다니기도 한다. 지리산, 강원도 북부 산악 지대, 비무장 지대에 아주 적은 수가 서식하고 세계적으로는 동부 시베리아, 중국, 캄보디아, 타일랜드, 히말라야, 아프가니스탄, 타이완, 일본에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/ussuricus.jpeg",
  },

  {
    이름: "붉은박쥐",
    분류: "포유류",
    학명: "Myotis rufoniger (Tomes, 1858)",
    개요: "익수목 애기박쥐과에 속하는 포유류이다. 머리와 몸을 합친 길이는 4.5~7.0cm, 꼬리 4.3~5.2cm이다. 중형의 박쥐로 양털 같은 털이 있으나 광택이 없다. 귓바퀴는 가늘고 길며 약간 굽어 있다. 날개막은 다리의 바깥쪽으로 약간 튀어나와 있으며 뒷발 발가락 기부에 부착되어 있다. 뒷발은 작다. 선명한 오렌지색을 띠는 털, 날개막, 귀가 특징으로 일명 황금박쥐로 불리기도 한다. 주로 고목이나 산림에서 휴식을 취하고 겨울철에만 동굴이나 폐광에 들어가 동면한다. 동면기간은 10월부터 이듬해 4~5월까지로, 동면 시에는 동굴 내 온도가 높은 지점에서 동면하며, 다른 박쥐보다 일찍 동면에 들어가서 늦게 나온다. 여름철에는 산림 지역 내 잎이 무성한 나뭇가지에 거꾸로 매달려 휴식을 취하며, 6~7월에 새끼 1마리를 낳는다. 초음파를 이용해서 곤충을 포획한다. 충청도, 전라도, 경상북도, 제주도에 서식하고 세계적으로는 일본, 중국, 타이완, 라오스, 베트남에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/rufoniger.jpeg",
  },

  {
    이름: "사향노루",
    분류: "포유류",
    학명: "Moschus moschiferus Linnaeus, 1758",
    개요: "우제목 사향노루과에 속하는 포유류이다. 암컷과 수컷 모두 뿔이 없고, 수컷만 약 5cm 길이의 송곳니가 입 밖으로 나와 있다. 몸은 작고 튼튼하며 작은 머리를 가지고 있다. 발굽이 작고 사지가 짧으며, 매우 짧은 꼬리는 겉에서 잘 보이지 않는다. 털은 굵고 단단하며, 색상은 짙어 몸 윗면은 검은 갈색을 띤다. 눈 주위, 뺨, 귓등 부분의 털끝이 흰색이며, 아래턱은 회백색, 귓속의 털은 백색이다. 흰색 줄이 두 눈으로부터 목의 좌우, 앞가슴을 지나 앞다리 안쪽까지 내려가 있다. 향선과 향낭이 있어 사향이 형성된다. 배 쪽에 사향주머니가 있으며, 보통 3살 이상의 수컷에 잘 발달되어 있다. 바위가 많고 1,000m 이상 되는 높은 산의 침엽수림 또는 침엽수나 활엽수가 혼재하는 숲에 살며 시각과 청각이 발달되어 있고 겁이 많다. 대부분 홀로 생활하거나 어미와 새끼로 이루어진 2~3마리의 작은 집단을 형성하여 생활한다. 자연 상태에서의 수명은 10년 이하이지만 사육 시 평균 20년 생존한다. 지리산 일대, 경상북도, 강원도에 서식하고 세계적으로는 러시아, 카자흐스탄, 키르기스스탄, 중국 동북부, 몽골 등 아시아 동부에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/moschiferusLinnaeus.jpeg",
  },

  {
    이름: "산양",
    분류: "포유류",
    학명: "Naemorhedus caudatus (Milne-Edwards, 1867)",
    개요: "우제목 소과에 속하는 포유류이다. 몸통의 길이는 115~129cm이며, 꼬리의 길이는 11~15cm 정도이다. 뿔은 약 13cm이다. 겨울털은 부드러우며 빽빽하게 나 있다. 대부분의 털은 회갈색이지만 일부 털의 끝은 담흑갈색이다. 이마와 뺨의 털은 기부부터 암회갈색, 회백색, 흑색으로 거뭇거뭇하게 보인다. 가파른 바위가 있거나 다른 동물이 접근하기 어려운 험준한 산악 지대에 서식한다. 2~5개체가 무리를 형성하기도 한다. 대부분 일생 동안 일정한 지역에서만 서식하는 습성이 있다. 강원도 설악산, 대관령, 태백산, 경상북도 울진, 지리산 일대에 분포한다. 중국 동북 지방, 아무르, 우수리, 흑룡강 유역의 산림지대에 서식한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Naemorhedus caudatus.jpeg",
  },

  {
    이름: "수달",
    분류: "포유류",
    학명: "Lutra lutra (Linnaeus, 1758)",
    개요: "식육목 족제비과에 속하는 포유류이다. 몸통의 길이는 64~71cm이고, 꼬리 길이는 39~49cm 정도, 몸무게 5~14kg이다. 털색은 암갈색이며 몸 아랫부분은 다소 옅은 갈색, 턱 아랫부분은 흰색이다. 머리는 납작하고 둥글고 코도 둥글다. 입 주변에 더듬이 역할을 하는 수염이 나 있다. 치아 중 송곳니가 발달하였다. 수중생활을 하기에 알맞도록 네 다리는 짧고 발가락 사이에 물갈퀴가 있다. 하천이나 호숫가에서 살며 물가에 있는 바위 구멍 또는 나무뿌리 밑이나 땅에 구멍을 파고 산다. 출입구는 물가 쪽으로, 공기 구멍은 땅 위쪽으로 낸다. 야행성이며 시각, 청각 특히 후각이 발달되어 있다. 교미 시기는 1~2월이며, 한 번에 2~4마리의 새끼를 낳는다. 전국에 서식하며, 세계적으로는 시베리아를 제외한 유라시아, 알제리, 모로코, 튀니지, 북아프리카에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Lutra lutra.jpeg",
  },

  {
    이름: "스라소니",
    분류: "포유류",
    학명: "Lynx lynx (Linnaeus, 1758)",
    개요: "식육목 고양이과에 속하는 포유류이다. 몸통의 길이는 84~105cm이고 꼬리는 20cm 정도이며 체중은 15~38kg이다. 체구에 비해 다리가 두껍고, 털로 싸여져 있는 큰 발은 추운 지역에 적응한 형질이다. 몸은 뚱뚱한 편이고, 귓바퀴의 끝에 붓 같은 센털이 길게 나 있는 것이 특징이다. 추운 지역에 잘 적응한 산림성 동물로 야행성이며, 다른 고양이과의 동물과 달리 추적해 먹이를 잡아먹는 경우가 많다. 북한의 함경북도와 자강도 일대에 매우 적은 개체가 생존하는 것으로 추측한다. 모피 때문에 남획되어 국내에서는 절멸되었다고 추정되며, 세계적으로는 유럽, 시베리아, 중국, 몽골 지역에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Lynx lynx.jpeg",
  },

  {
    이름: "여우",
    분류: "포유류",
    학명: "Vulpes vulpes peculiosa",
    개요: "식육목 개과에 속하는 포유류이다. 코가 좁고 길쭉하며, 꼬리는 북실하고 끝은 흰색이며 짧다. 주둥이는 뾰족하고 황갈색에 가까우며, 팔·다리의 전면에는 북방여우와 같이 현저하게 흑반점이 있다. 꼬리의 아랫면은 희고 윗부분의 털은 붉다. 전형적으로 소집단으로 살며, 설치류, 메뚜기 그리고 딸기류의 열매를 먹는다. 주로 야산이나 공동묘지 등에 굴을 파서 생활한다. 남한에서는 멸종한 것으로 여겨진다. 중국 동북 지방, 만주에 분포한다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Vulpes vulpes peculiosa.jpeg",
  },

  {
    이름: "작은관코박쥐",
    분류: "포유류",
    학명: "Murina ussuriensis Ognev, 1913",
    개요: "작은관코박쥐는 「멸종위기 야생생물 Ⅰ급」의 애기박쥐과 포유류이다. 쇠뿔박쥐라고도 불리며 주로 곤충을 잡아먹는다. 1960년대 이후 좀처럼 확인되지 않았으나 2011년 국립생물자원관의 산림성 박쥐류 연구에 의해 남한에서의 서식이 재확인되었다. 이에 따라 서식지 조사와 함께 서식지보호 마련이 필요한 실정이다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Murina ussuriensis Ognev.jpeg",
  },

  {
    이름: "표범",
    분류: "포유류",
    학명: "Panthera pardus orientalis",
    개요: "식육목 고양이과에 속하는 포유류이다. 몸길이는 수컷이 140~160cm, 암컷이 120cm쯤으로 대형이다. 몸 색깔은 일반적으로 황색 또는 황적색이다. 몸통과 팔, 다리 그리고 꼬리에 매화 형태의 현저한 반점이 산재한다. 몸은 늘씬하고 강하며 팔, 다리의 길이는 중위이고 귀는 짧고 둥글며 귀 끝에 총모는 없다. 수염은 짧으며 꼬리는 길어서 항상 몸통 길이의 절반을 넘는다. 발톱은 반달 모양으로 생겼고 강하고 날카롭다. 머리는 크고 둥글며 코는 다소 뾰족하며 목은 짧고 눈은 둥글다. 밀림 지대에 주로 산다. 동작이 민첩할 뿐만 아니라 빠른 걸음과 점프로서 더 빠르게 움직인다. 물에 대해 공포감이 있지만 필요한 때에는 넓은 강도 헤엄쳐 건너가므로 호랑이와는 다르다. 노루, 토끼, 멧닭, 꿩, 오소리, 너구리, 들쥐를 잡아먹는다. 과거 전국에서 서식했던 기록은 있으나, 한반도에서는 절멸된 것으로 추정된다. 중국, 중앙아시아, 시베리아, 아프리카, 인도, 미얀마, 스리랑카, 말레이시아, 자바 등지에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Panthera pardus orientalis.jpeg",
  },

  {
    이름: "호랑이",
    분류: "포유류",
    학명: "Panthera tigris altaica",
    개요: "식육목 고양이과에 속하는 포유류이다. 몸길이는 170~185cm, 꼬리 길이는 87~97cm 정도이다. 몸 윗면에 검은 가로무늬 줄이 24개가 있고, 꼬리에도 검은 고리 모양의 가로무늬가 8개 있다. 우리나라에 서식하는 맹수 가운데 가장 큰 종이다. 몸 윗면은 선명한 황갈색이고 아랫면은 전반적으로 백색이며 연한 색의 가로줄 무늬가 있다. 꼬리는 연한 황갈색이다. 깊은 산의 밀림 지대에 주로 서식한다. 3월과 9월 등 1년에 두 번 털갈이한다. 남한에서는 멸종한 것으로 여겨지며 한반도에는 현재 함경남·북도에만 소수가 서식하는 것으로 알려져 있다. 중국 동북 지구, 만주, 길림성, 송화강, 목단강, 우수리에 분포하고 있다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Panthera tigris altaica.jpeg",
  },

  {
    이름: "검독수리",
    분류: "조류",
    학명: "Aquila chrysaetos (Linnaeus, 1758)",
    개요: "매목 수리과에 속하는 조류이다. 몸길이는 약 75~90cm이며 암컷이 더 크다. 양쪽 날개를 편 길이는 190~227cm이다. 전체적으로 암갈색이며 뒷머리에서 목에 걸쳐 황갈색이며, 몸 아랫면은 암색이다. 날개가 길고, 발가락을 제외하고 발목까지는 모두 깃털로 덮여있다. 활동할 때 날개를 위로 약간 들어 올려 밋밋한 V자 모양을 이룬다. 어린 새는 첫째 날개깃의 기부가 흰색이고, 흰색의 꼬리 끝에는 폭넓은 검은색 띠가 있다. 산악지대의 암벽에서 번식하고 겨울에는 하천, 평야, 해안이나 평지에서 생활한다. 겨울철새이다. 토끼, 다람쥐, 꿩, 오리류 등을 먹는다. 3-4월 하순에 번식하며 둥지는 암벽의 오목한 곳이나 교목의 나뭇가지 위에 마른 나뭇가지를 쌓고 벼과 식물의 잎이나 줄기 등을 깔아 알자리를 만든다. 푸른색을 띤 흰색 알을 2개 낳는다. 전국에 도래하고 세계적으로는 유라시아와 북아메리카 북부에 분포한다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Aquila chrysaetos.jpeg",
  },

  {
    이름: "고니",
    분류: "조류",
    학명: "Cygnus columbianus (Ord, 1815)",
    개요: "기러기목 오리과 조류로 드문 겨울철새이다[멸종위기 야생생물 II급]. 몸길이 120cm. 암수의 형태가 유사하다. 어른 새는 온몸이 흰색이며 어린 새는 회갈색이다. 언뜻 보면 큰고니와 비슷하게 보이지만 큰고니보다는 크기가 작으며 부리의 노란 부분이 좁고, 둥그스름하다. 호수, 강 하구, 해안, 초습지, 농경지, 간척지 등지에서 관찰되며 겨울철새로 물속으로 머리를 넣어 물풀의 잎, 줄기 또는 뿌리 등을 먹으며 가끔은 농경지나 초원에서 먹이를 구한다. 과거 전국적으로 적지 않은 수가 도래하였으나, 현재 크게 감소하여 매우 적은 수가 월동한다. 강원도 동해안 석호, 낙동강 하구, 태화강, 주남저수지, 금강 하구, 천수만, 삽교호 한강 등지에서 월동한다. 전 세계적으로 유라시아대륙 북부, 알래스카, 캐나다 북부에서 번식하고, 유럽 서부, 카스피해 주변, 한국, 중국 동부, 일본에서 월동한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Cygnus columbianus.jpeg",
  },

  {
    이름: "넓적부리도요",
    분류: "조류",
    학명: "Eurynorhynchus pygmeus (Linnaeus, 1758)",
    개요: "도요목 도요과에 속하는 조류로 국내에는 봄과 가을에 극히 적은 수가 통과하는 나그네새이다[멸종위기 야생생물 I급]. 몸길이 15cm. 부리는 색이 검고, 끝이 주걱 모양으로 생긴 것이 특징이다. 여름에는 얼굴, 가슴, 등이 붉은 갈색이며, 가슴 옆에는 어두운 얼룩무늬가 있다. 겨울에는 머리가 엷은 회색으로 변하며, 눈썹선과 가슴은 모두 흰색으로 변한다. 다리는 검은색이다. 해안의 간척지, 염전, 소택지, 하구, 해안 등 주로 모래가 섞인 갯벌을 선호한다. 갯지렁이, 작은 새우류와 같은 해양무척추동물을 주로 잡아먹는다. 산란기는 6월 하순~7월 중순이며 한배 산란 수는 4개이다. 서해안과 남동 해안에 도래하고 세계적으로는 동북 시베리아 북극권과 알래스카에 분포한다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Eurynorhynchus pygmeus.jpeg",
  },

  {
    이름: "노랑부리백로",
    분류: "조류",
    학명: "Egretta eulophotes (Swinhoe, 1860)",
    개요: "황새목 백로과에 속하는 드문 여름철새이다[멸종위기 야생생물 I급]. 몸길이 약 68cm. 암수의 형태가 유사하다. 몸은 전체가 흰색이고, 부리와 발은 노란색이다. 번식기에는 다리는 검은색을 띠고 머리에 긴 장식깃들이 생기며, 목과 등에도 장식깃이 발달한다. 겨울에는 장식깃이 없어지고, 부리는 흑갈색, 다리는 녹황색을 띤다. 해안의 만, 하구, 간석지, 갯벌, 논 등에서 서식하는 드문 여름철새이다. 먹이는 주로 갯벌이나 바다가 가까운 습지에서 물고기와 게, 새우 등의 갑각류, 갯지렁이 등을 잡아먹는다. 간조 시 드러나는 갯벌이나 염전, 농경지, 저수지 등에서도 먹이 활동하며, 강화 남단 갯벌, 한강 하구, 안산 도서지역, 안면도, 천수만 등에서 여름철 먹이 활동하는 모습이 종종 관찰된다. 세계자연보호연맹에서 취약종(VU)으로 분류한 국제보호조로 전 세계 생존집단 중 대부분이 서해안의 무인도서 지역에서 번식하고 있다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Egretta eulophotes.jpeg",
  },

  {
    이름: "느시",
    분류: "조류",
    학명: "Otis tarda Linnaeus, 1758",
    개요: "느시는 「멸종위기 야생생물 Ⅱ급」의 느시과 조류로 매우 드문 겨울철새이다. 몸은 전체적으로 황갈색이고 가슴에 적갈색의 띠가 있다. 긴 목과 다리, 통통하고 큰 체형으로 쉽게 구별된다. 평야, 구릉지, 초원 등에 서식하며, 농경지에서도 서식한다. 5~6월 산란하며, 일부다처제로 생활한다. 과거에는 흔한 겨울철새였으나 불법사냥, 농약사용 등 잇단 개발로 위협받고 있다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Otis tarda Linnaeus.jpeg",
  },

  {
    이름: "두루미",
    분류: "조류",
    학명: "Grus japonensis (P.L.S.Müller, 1776)",
    개요: "두루미는 「멸종위기 야생생물 I급」의 두루미과 조류로 드문 겨울철새이다. 몸길이는 약 140cm이며, 암수의 형태가 유사하다. 몸은 흰색이고, 정수리는 붉은색, 눈앞과 멱, 목, 그리고 길게 늘어진 셋째날개깃은 검은색이다. 부리는 노란색을 띤 녹색이며, 다리는 검은색이다. 어린 새는 몸은 흰색이며, 머리와 목은 연한 갈색이다. 월동지인 우리나라에서는 주로 민간인통제지역 일대의 논, 율무밭, 옥수수밭 등에서 먹이활동을 하고, 결빙된 저수지, 강의 모래톱 등을 잠자리로 이용한다. 암컷과 수컷 그리고 그들의 새끼로 형성된 가족 단위로 행동한다. 2~3월에는 암수가 마주 본 상태에서 부리를 하늘로 향하고 반복해 우는 구애 행동을 볼 수 있다. 러시아 동남부 한카호, 중국 동북지방, 일본 홋카이도, 몽골 동부 등지에서 번식하고 한국, 중국 동남부에서 월동한다. 국내에는 강원도 철원지역과 경기도 연천, 파주, 강화 등 주로 비무장지대와 민간인 통제지역 일대가 대표적인 월동지이다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Grus japonensis.jpeg",
  },

  {
    이름: "먹황새",
    분류: "조류",
    학명: "Ciconia nigra (Linnaeus, 1758)",
    개요: "황새목 황새과에 속하는 조류로 매우 드문 겨울철새이며, 매우 드문 나그네새이다. [멸종위기 야생생물 I급] 몸길이는 약 95cm. 암수의 형태는 유사하다. 몸은 전체적으로 녹색 광택이 있는 검은색이며, 부리와 다리, 눈 주위가 붉고 가슴과 배 부분이 흰색이다. 어린 새는 부리와 눈 주위가 녹색을 띤 회색, 다리는 녹색을 띤 노란색이며, 몸 윗면에 녹색 광택이 거의 없고 목 부분에 작은 흰색 반점이 흩어져 있다. 농경지, 강 하구, 저수지, 하천, 풀이 우거진 습지에 산다. 논과 하천 또는 얕은 물가에 내려앉아 먹이를 찾아 먹는 것 외에는 나무 위나 절벽에서 휴식을 취한다. 먹이는 주로 어류, 양서·파충류이다. 알은 3~5개 낳는다. 세계적으로는 유라시아 대륙의 온대지역과 남아프리카에서 번식하고 인도와 중국 남부에서 월동한다. 국내에서는 매우 드물게 서해안 지역을 통과하며, 겨울철 주남저수지, 내성천, 대동댐 등지에서 관찰된 기록이 있다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Ciconia nigra.jpeg",
  },

  {
    이름: "저어새",
    분류: "조류",
    학명: "Platalea minor Temminck & Schlegel, 1849",
    개요: "황새목 저어새과에 속하는 조류로 서해안의 무인도서와 인천 연안 등지에서 번식하는 여름철새이다. [멸종위기 야생생물 I급] 몸길이 약 74cm. 암수의 형태는 유사하다. 몸 전체가 흰색이며, 부리는 전체가 검은색으로 길고 끝이 주걱 모양이며, 다리는 검은색이다, 번식기에는 머리에 장식깃이 생긴다. 어린 새는 부리가 검은빛이 도는 살색이고, 날개 끝이 검은색이다. 번식기가 아닐 때는 강 하구, 양어장, 갯벌 등지에 서식하며, 번식기에는 서해안의 무인도 바위 지역에서 둥지를 틀고 번식하며 한 배 알은 4~6개 낳는다. 갯벌과 하구, 논 등의 얕은 습지에서 부리를 휘저으며 물고기나 새우류를 주로 잡아먹는다. 겨울철에는 주로 제주도와 서남해안의 습지와 하구에서 소수의 무리가 월동한다. 중국과 러시아에 각각 1개씩 있는 번식지를 제외하고는 대부분 우리나라 서해안에서 번식하는데 특히 비무장지대 또는 인근의 무인도를 주요 번식지로 이용하며, 인천의 인공섬에서도 번식한다. 중국, 일본, 타이완, 홍콩 및 베트남에서 겨울을 난다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Platalea minor Temminck & Schlegel.jpeg",
  },

  {
    이름: "참수리",
    분류: "조류",
    학명: "Haliaeetus pelagicus (Pallas, 1811)",
    개요: "매목 수리과에 속하는 조류이다. 몸길이는 88~102cm이며, 부리가 노랗다. 몸은 전체적으로 흑갈색이며, 꼬리는 쐐기형으로 길며 흰색이다. 이마와 어깨, 허리와 윗꼬리덮깃은 흰색이다. 이 외의 부분은 어두운 갈색이다. 날 때 날개의 뒤쪽이 둥글게 보이며, 날개 끝 쪽으로 갈수록 넓게 보인다. 어린 새의 몸은 전체적으로 검게 보이며, 꼬리는 흰색이지만 가장자리는 갈색이고 첫째날개깃과 날개덮깃은 부분적으로 흰색을 띤다. 매우 드문 겨울철새이다. 해안가의 절벽이나 언덕, 나무 위에 둥지를 틀며, 먹이는 주로 물고기를 먹으며, 작은 포유류나 오리, 갈매기 등의 조류도 먹는다. 번식기는 4-5월이며, 알은 1~3개를 낳는다. 전국에 서식하고 세계적으로는 동북아시아 전역에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Haliaeetus pelagicus.jpeg",
  },

  {
    이름: "청다리도요사촌",
    분류: "조류",
    학명: "Tringa guttifer (Nordmann, 1835)",
    개요: "도요목 도요과에 속하는 조류이다. 몸길이는 29~32cm이며, 몸길이에 비해 다리가 짧은 것이 특징이다. 크고 굵은 부리는 길고 위로 휘어지며, 기부가 크고 노란색을 조금 띤다. 다리는 길고 노란색이다. 암수 여름깃은 머리와 가슴에는 검은색의 반점이 뚜렷하고, 몸의 윗면은 검게 보인다. 겨울깃은 머리와 목에 줄무늬가 약하게 있으며, 몸의 윗면은 흐린 회색이다. 부리는 어두운 갈색으로 끝이 검고 기부는 황색이며, 다리는 녹색을 띤 황갈색이다. 날 때 꼬리 뒤로 다리가 약간 나와 있다. 야외에서는 청다리도요보다 뿌옇게 보인다. 알은 검은 갈색 반점이 있는 청록색이다. 봄과 가을에 적은 수가 서해안 일대를 지나가는 매우 드문 나그네새다. 해안 갯벌이나 강 하구에 도래하며, 빠르게 뛰어가 게류를 잡아먹는다. 알은 약 4개 정도를 낳는다. 갑각류, 어류, 연체동물 등을 먹는다. 서해안, 남해안에서 관찰되고 세계적으로는 사할린에 분포한다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Tringa guttifer.jpeg",
  },

  {
    이름: "크삭새",
    분류: "조류",
    학명: "Dryocopus javensis (Horsfield, 1821)",
    개요: "딱다구리목 딱다구리과에 속하는 조류이다. 몸길이는 46cm이고, 수컷은 이마부터 머리꼭대기, 뒷머리까지 진한 붉은색이며, 암컷은 동일한 부위에 붉은색이 없고 검은색이다. 뺨 선은 어두운 붉은색이다. 암컷과 수컷의 아래 등, 허리, 윗꼬리덮깃, 가슴, 윗배는 흰색이며, 그밖에는 모두 검은색이다. 부리는 검은색이며, 다리는 검은색을 띤 회색이다. 형태가 유사한 종인 까막딱다구리는 크낙새와 달리 몸 전체가 검은색으로 쉽게 구별할 수 있다. 전나무, 잣나무, 소나무, 참나무, 밤나무 등의 활엽수와 침엽수가 함께 자라는 숲속에 살며 주로 이른 아침과 저녁에 활동하지만 흐린 날이나 비가 올 때는 낮에도 활동한다. 나무줄기를 나선형으로 기어 올라가 주위의 나무로 옮겨간다. 나무껍질을 벗기고 구멍을 파서 큰 딱정벌레 애벌레를 잡아먹는다. 둥지는 참나무, 전나무, 소나무 등의 나무 구멍을 이용하거나, 직접 구멍을 만든다. 알 낳는 시기는 5-6월이다. 알은 흰색이며, 2-5개 낳아 암수가 교대로 품는다. 경기도에 서식하였지만 현재는 관찰되지 않고 있다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Dryocopus javensis.jpeg",
  },

  {
    이름: "호사비오리",
    분류: "조류",
    학명: "Mergus squamatus Gould, 1864",
    개요: "기러기목 오리과의 조류로 매우 드문 겨울철새이다. [멸종위기 야생생물 Ⅰ급]. 몸길이 약 57cm. 길게 뻗은 뒷머리의 댕기와 옆구리의 뚜렷한 비늘무늬가 특징이다. 수컷은 머리와 목이 녹색 광택이 나는 검은색이며, 몸은 흰색 등은 검은색이다. 암컷은 머리와 목이 연한 갈색이며 수컷에 비해 댕기가 짧고 등은 회색이다. 물 흐름이 빠른 하천, 강이나 호수 등지에서 작은 무리를 이루며 생활하며 잠수하여 물고기를 잡아먹는다. 중국 동북부의 아무르강, 러시아의 우수리강 유역, 백두산 등지 등 매우 제한된 지역에서 번식하고, 중국 남부와 중부, 한국, 일본 등지에서 월동한다. 국내에서는 강원도 철원지역의 하천과 북한강, 한강, 충남 대청호, 춘천 인근 북한강, 경남 진주 남강, 전남 화순 지석천 및 구례 섬진강 인근의 소하천 등에 소수가 도래한다. ",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Mergus squamatus Gould.jpeg",
  },

  {
    이름: "흑고니",
    분류: "조류",
    학명: "Cygnus olor (Gmelin, 1789)",
    개요: "기러기목 오리과의 조류로 매우 드문 겨울철새이다[멸종위기 야생생물 Ⅰ급]. 몸길이 152cm. 암수의 형태가 유사하다. 몸은 전체적으로 흰색이며 다리는 검은색, 부리는 오렌지색으로 부리 기부에 검은색 혹이 있다. 수생식물의 뿌리와 줄기를 먹으면서 하구, 저수지, 호수 등지에 서식한다. 우리나라 전역에 도래하나 호수 주변 개발, 수초 제거 등으로 인해 도래 개체 수가 감소하고 있다. 유럽 중·서부, 몽골, 바이칼호 동부, 우수리강 유역에서 번식하고, 소아시아, 북아프리카, 중국 동부, 한국에서 월동한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Cygnus olor.jpeg",
  },

  {
    이름: "황새",
    분류: "조류",
    학명: "Ciconia boyciana Swinhoe, 1873",
    개요: "황새목 황새과에 속하는 조류로 매우 드문 겨울철새이며, 최근 인공 증식된 개체들이 방사되어 충남 일부 지역에서 번식한 기록이 있다. [멸종위기 야생생물 I급] 몸길이는 약 112cm. 암수의 형태는 유사하다. 날개의 검은색을 제외하고 전체적으로 흰색을 띤다. 부리는 매우 크며 검은색이다. 홍채는 옅은 노란색이고, 눈 주위가 붉은색이다. 다리는 붉은색이다. 논, 하천, 호수에 서식하는 겨울철새로 어류, 개구리, 들쥐 등을 잡아먹는다. 과거 우리나라에서는 전국적으로 번식하는 텃새이자 겨울철새였지만, 현재는 야생 개체는 국내에서 번식하지 않으며 천수만, 해남, 제주도, 순천만, 낙동강 하구 등지에 적은 수가 겨울에 날아온다. 세계적으로는 시베리아, 연해주 남부, 중국 동북부에 분포한다. 최근 국내에서 인공증식 후 방사된 개체 중 일부는 연중 국내에서 관찰되기도 한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Ciconia boyciana Swinhoe.jpeg",
  },

  {
    이름: "흰꼬리수리",
    분류: "조류",
    학명: "Haliaeetus albicilla (Linnaeus, 1758)",
    개요: "매목 수리과에 속하는 조류이다. 겨울철새이다. 전국의 해안, 호수, 강 하구 등에서 관찰된다. 연어와 송어를 선호하는 것으로 알려져 있다. 몸길이는 약 84~94cm이며, 날개 편 길이는 199~228cm이다. 전체적으로 갈색을 띤다. 날개깃은 검은색이다. 머리는 황갈색이고 몸의 다른 부위에 비해 색이 엷다. 꼬리는 둥근 마름모꼴로 흰색을 띤다. 부리와 다리는 노란색이지만 어린 새는 흑갈색으로 차이가 있다. 날개 앞쪽과 날개 뒤쪽이 거의 평행선을 이루어 밑에서 보면 직사각형이다. 어린 새는 머리는 암갈색으로 가장 어둡고, 몸은 전체적으로 적갈색이 돌며, 꼬리깃에는 흰색과 검은색이 섞여 있다. 해안, 소택지, 호수, 하구 등 넓은 수면을 낀 지역에 살며 겨울철새이다. 단독으로 생활하며, 때로는 3~4개체 혹은 큰 무리를 형성하기도 한다. 주로 소형 포유류, 조류, 어류 등을 먹는다. 번식기는 3월 중순에서 5월경까지다. 둥지는 산림 교목의 가지 위에 나뭇가지를 올려 쌓아 만들거나, 해안가 절벽 등지에 만든다. 산란기에는 둥지에 동물의 깃털 등을 깔기도 한다. 전국에 서식하고 세계적으로는 일본, 중국, 러시아에 분포한다.",
    지정관리: "멸종위기 야생생물 Ⅰ급",
    path: "/animals/Ciconia boyciana Swinhoe.jpeg",
  },

  {
    이름: "담비",
    분류: "포유류",
    학명: "Martes flavigula (Boddaert, 1785)",
    개요: "식육목 족제비과에 속하는 포유류이다. 성체의 경우 몸통의 길이는 59~68cm이고, 꼬리의 길이는 40~45cm이다. 몸통은 가늘고 길며 꼬리는 몸통 길이의 3분의 2 정도이다. 머리, 얼굴, 다리와 꼬리는 검은 갈색이고 귀 뒤로부터 한 줄의 검은 띠가 있다. 등 쪽은 대부분 밝은 갈색으로 꼬리 쪽으로 갈수록 어두운 갈색을 띠고 배 쪽 털은 연한 살구색이다. 목 부분은 밝은 노란색으로 목덜미는 어두운색이며 아래턱은 흰빛을 띤다. 울창한 침엽수림에서 2~3마리씩 무리 지어 산다. 잡식성으로 포유류부터 조류, 과실, 도토리 등을 먹는다. 나무를 잘 타고 땅 위를 잘 달리기 때문에 천적을 잘 피하며, 무리 지어 다니면서 자기보다 강한 오소리를 습격하기도 한다. 항문선에서 나오는 분비물로 자신의 세력권을 표시한다. 전국 내륙에 서식하고 세계적으로는 수단, 중국, 인도네시아, 파키스탄, 러시아, 타이완, 베트남에 분포한다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Martes flavigula.jpeg",
  },

  {
    이름: "물개",
    분류: "포유류",
    학명: "Callorhinus ursinus",
    개요: "식육목 바다사자과에 속하는 포유류이다. 몸길이는 2m, 몸무게는 270kg에 이르며, 보통 수컷의 몸무게는 암컷보다 약 5배 정도 되기도 한다. 머리는 튼튼하고 목이 굵으며 몸은 방추형이다. 다리는 모두 물고기의 지느러미 모양이어서 헤엄치기에 적당하며, 앞지느러미가 상대적으로 길고, 뒷지느러미를 앞으로 회전할 수 있어 다리로 걸을 수 있는 점이 물범류와 다르다. 꼬리는 매우 짧고, 귀가 작다. 수컷은 성숙하면 목으로부터 어깨에 걸쳐 갈기가 생긴다. 외딴섬의 해안, 바위가 많은 곳에 살며 오징어, 청어, 명태, 정어리 등을 먹는다. 물속에서는 주로 앞다리를 써서 시속 25km 정도로 헤엄친다. 짝짓기 시기는 6~7월이다. 동해, 남해, 서해 남부에 서식하고 세계적으로는 오호츠크해, 베링해에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Callorhinus ursinus.jpeg",
  },

  {
    이름: "삵",
    분류: "포유류",
    학명: "Prionailurus bengalensis (Kerr, 1792)",
    개요: "식육목 고양이과에 속하는 포유류이다. 털색은 회갈색이며, 회백색 뺨에는 세 줄의 갈색 줄무늬가 있다. 몸길이는 45~55cm 정도이며, 꼬리는 25~32cm이다. 황갈색의 뚜렷하지 않은 반점이 세로로 배열되어 있다. 털색은 회갈색이며, 회백색 뺨에는 세 줄의 갈색 줄무늬가 있다. 고양이처럼 생겼으나 훨씬 크며, 모피의 부정확한 반점이 많은 것이 특징이다. 설치류, 조류 등을 사냥하는 기회적 포식자이다. 산림이나 들판, 민가 주변 식생 지대 등에 산다. 제주도와 일부 도서 지역을 제외한 전국에 서식하며, 세계적으로는 러시아, 중국, 시베리아, 일본에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Prionailurus bengalensis.jpeg",
  },

  {
    이름: "큰바다사자",
    분류: "포유류",
    학명: "Eumetopias jubatus (Schreber, 1776)",
    개요: "식육목 바다사자과에 속하는 포유류이다. 수컷의 몸길이는 평균 2.8m, 체중은 566kg이며, 암컷은 몸길이는 평균 2.3m, 체중은 평균 273kg이다. 가장 큰 특징은 머리와 주둥이가 크고 넓으며, 머리의 크기에 비해 눈과 귓바퀴는 작다. 성숙한 개체의 수염은 길다. 성숙한 수컷을 제외하고 주둥이와 정수리가 뚜렷하게 구분되지 않으며, 이마가 없다. 성숙한 수컷은 두개골 꼭대기에 벼슬 모양의 돌출부가 있어 정수리와 주둥이가 구분된다. 번식기의 수컷은 목과 어깨 부근이 강건하고 긴 보호털이 늘어진 갈기털이 있고, 앞지느러미 발은 매우 길고 넓다. 암초나 섬에 살며 물고기, 두족류, 조개류, 새우류, 게류 및 다른 물개류의 새끼 등 다양한 먹이를 섭식한다. 야행성이며 반드시 암초나 섬과 같은 육지에 상륙하여 잠을 잔다. 짝짓기 시기는 5~7월이며 한 마리의 수컷이 여러 마리의 암컷을 거느리는 일부다처제이다. 독도, 울릉도 연안에 서식하고 세계적으로는 북위 66° 근처, 북아메리카 서해안, 캘리포니아의 산미겔섬 등지에 분포한다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Eumetopias jubatus.jpeg",
  },

  {
    이름: "토끼박쥐",
    분류: "포유류",
    학명: "Plecotus auritus (Linnaeus, 1758)",
    개요: "토끼박쥐는 「멸종위기 야생생물 Ⅱ급」의 애기박쥐과 포유류로 전형적인 산림성 박쥐다. 다른 부위에 비해 긴 귀가 특징이라 긴귀박쥐라고도 부른다. 곤충을 주식으로 하며, 습도가 높은 동굴이나 폐광에서 동면을 한다. 주로 강원도, 경북 북부의 산간 지대에 분포하고 있으나 서식지 훼손으로 개체의 감소가 우려되고 있다. 중국 이북 지방에도 분포한다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Plecotus auritus.jpeg",
  },

  {
    이름: "하늘다람쥐",
    분류: "포유류",
    학명: "Pteromys volans aluco",
    개요: "설치목 청설모과에 속하는 포유류이다. 눈이 매우 크며, 귀는 짧고 폭이 넓다. 꼬리는 편평하고 몸통보다 짧다. 앞발의 발목 부위에서부터 뒷발의 무릎 부위에 걸쳐 날개막이 있다. 앞발목과 목 옆 및 뒷발과 꼬리 사이의 날개막은 매우 작다. 등은 엷은 회색 계통과 갈색 계통이 있다. 겨울털은 엷은 색으로 변하며, 은회색에 가깝다. 배 부위는 백색이며, 눈 주위는 흑갈색이다. 나무와 나무 사이를 이동하거나 땅으로 내려올 때 날개막을 활짝 펼쳐 활강한다. 주로 성숙한 활엽수림대에 서식한다. 전국 산악 지대의 자연림 또는 인공조림지에도 분포한다. 나무껍질, 잎, 종자, 과실을 주로 먹는다. 제주도를 제외한 전국 내륙에 서식하며, 세계적으로는 유라시아 대륙 북부, 중국 북부, 사할린, 일본에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Pteromys volans aluco.jpeg",
  },

  {
    이름: "개리",
    분류: "조류",
    학명: "Anser cygnoides (Linnaeus, 1758)",
    개요: "기러기목 오리과에 속하는 조류로 매우 드문 겨울철새이며 나그네새이다[멸종위기 야생생물 Ⅱ급]. 세계자연보전연맹 적색목록 위기종(EN)으로 분류된 국제보호조이다. 몸길이 약 87cm. 암수의 형태가 유사하다. 부리는 검은색, 다리는 주황색이며, 이마에서 뒷목은 밤색, 뺨과 앞목은 옅은 갈색이고 경계가 뚜렷하다. 가슴과 배는 갈색, 등과 날개 윗면은 암갈색, 아래꼬리덮깃은 흰색이다. 어린 새의 경우 부리 기부의 흰 띠가 없다. 호수, 논, 초습지, 소택지, 간척지, 갯벌에 서식하며, 수생식물의 잎이나 줄기 및 뿌리, 풀, 벼, 보리, 밀 등을 먹는다. 강이나 하천 등지의 땅 위의 움푹 파인 곳에 마른 풀줄기를 깔아 둥지를 만든다. 러시아 극동, 중국 동북부, 중국 흑룡강성, 몽골, 사할린 북부지역에서 번식하며, 한국, 중국 양쯔강, 대만, 일본에서 월동한다. 국내에는 임진강과 한강 하류지역이 월동 이동시기 최대 중간기착지이며, 금강 하구, 서천 갯벌, 영산강 유역, 낙동강 하구, 주남저수지 등 제한된 도래지에서 소수가 월동한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Anser cygnoides.jpeg",
  },

  {
    이름: "검은머리갈매기",
    분류: "조류",
    학명: "Larus saundersi (Swinhoe, 1871)",
    개요: "도요목 갈매기과에 속하는 조류이다. 몸길이는 29-32cm이고 날개는 27-30cm이다. 여름깃은 머리가 검은색이고, 겨울깃은 흰색에 어두운 무늬가 있다. 목과 배 쪽과 꼬리는 흰색이다. 뒷등은 어두운 진줏빛 회색이며, 날개깃은 대부분이 흰색이고, 부리는 검은색, 다리는 붉은색이다. 흰색 눈테가 있다. 외형으로 암컷과 수컷을 구분하기는 어렵다. 다만, 수컷의 크기가 암컷보다 약간 크다. 어린 새는 몸의 윗면이 갈색이고 깃의 가장자리는 그 색이 연하다. 겨울철새이나 일부는 서해안 지역에서 번식한다. 갯벌이 있는 해안과 강 하구에서 수 개체 또는 수백 개체까지 무리 지어 서식한다. 일반적으로 수십 개체가 한 무리를 형성하며, 대집단 행동 시에는 수백 개체 단위로도 움직인다. 갯벌 위를 저공으로 천천히 날다가 급강하해 게, 갯지렁이 등을 잡거나, 갯벌 위를 걸어 다니면서 잡아먹는다. 번식기는 4-6월이며, 알은 2-3개를 낳는다. 서남해안에 서식하고 세계적으로는 중국 동북부 해안에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Larus saundersi.jpeg",
  },

  {
    이름: "검은머리물떼새",
    분류: "조류",
    학명: "Haematopus ostralegus Linnaeus, 1758",
    개요: "도요목 검은머리물떼새과에 속하는 조류로 드문 텃새이다[멸종위기 야생생물 II급]. 몸길이 45cm.암수의 형태는 유사하다. 여름깃은 등 아래, 허리, 위꼬리덮깃, 가슴 아래, 배가 흰색이며 나머지 몸 깃털은 검은색이다. 부리와 다리는 붉은색이며, 날 때 날개 윗면에 뚜렷한 흰색의 굵은 줄이 보인다. 어린 새의 등과 날개덮깃은 갈색을 띤 검은색이며, 깃 가장자리는 황갈색이다. 부리와 다리의 붉은색은 어미 새보다 흐리다. 알은 황갈색 바탕에 크고 검은 갈색 무늬와 회색 얼룩점이 있다. 도서 지역의 암초가 있는 곳, 하구의 삼각주, 갯벌에서 생활한다. 갯벌에 길고 뾰족한 부리를 깊숙이 넣어 먹이를 잡으며, 조개류의 껍데기 사이에 부리를 넣고 비틀어 연다. 번식기가 되면 수컷이 암컷 앞에 서서 머리를 숙이고 부리를 땅 위에 댄 채 좌우로 흔들어 구애한다. 둥지는 하구의 작은 섬이나 연안 무인도의 땅 위, 암초 위의 오목한 곳에 접시 모양으로 만들고 안에는 풀을 깐다. 4~5월에 알 2~3개를 낳는다. 국내에는 서남해안의 도서 지역에서 번식하고 겨울에는 해안과 갯벌 지역에 서식한다. 세계적으로 유럽, 아프리카, 인도, 일본, 중국 동부, 타이완에 분포한다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Haematopus ostralegus Linnaeus.jpeg",
  },

  {
    이름: "검은머리촉새",
    분류: "조류",
    학명: "Emberiza aureola Pallas, 1773",
    개요: "검은머리촉새는 「멸종위기 야생생물 Ⅱ급」의 멧새과 조류이며 봄과 가을에 우리나라를 지나는 드문 나그네새이다. 기온변화와 각종 개발로 서식지가 파괴되고, 식용 등의 목적으로 대규모로 포획되어 개체 수 감소에 심각한 영향을 미치고 있다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Emberiza aureola Pallas.jpeg",
  },

  {
    이름: "검은목두루미",
    분류: "조류",
    학명: "Grus grus (Linnaeus, 1758)",
    개요: "검은목두루미는 「멸종위기 야생생물 Ⅱ급」의 두루미과 조류이며 드문 겨울철새이다. 몸은 대부분 회색이며, 머리와 목 앞부분이 검은색이다. 우리나라의 습지, 호수, 농경지 등에서 주로 월동한다. 세계적으로 개체 수는 많지만 우리나라에서는 다른 두루미류 무리에 섞여 소수만 도래한다. 서식지의 감소 및 단편화와 먹이 부족으로 위협받고 있다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Grus grus.jpeg",
  },

  {
    이름: "고대갈매기",
    분류: "조류",
    학명: "Larus relictus Lönnberg, 1931",
    개요: "고대갈매기는 「멸종위기 야생생물 Ⅱ급」의 갈매기과 철새로 적호갈매기라고도 불린다. 부리와 다리는 어두운 붉은색이며 각이 진 머리가 특징이다. 동아시아 전역에 서식하며 번식지는 카자흐스탄, 러시아, 몽골 일부 지역이다. 번식지 내 수량 변화로 낮은 번식성공률을 보이며, 러시아와 중국 내 인간의 방해, 기상악화로 번식지의 여건이 나빠지고 있다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Larus relictus Lönnberg.jpeg",
  },

  {
    이름: "긴꼬리딱새",
    분류: "조류",
    학명: "Terpsiphone atrocaudata (Eyton, 1839)",
    개요: "긴꼬리딱새는 「멸종위기 야생생물 Ⅱ급」의 긴꼬리딱새과 조류이며 희귀한 여름 철새이다. 과거 삼광조라고도 불렸다. 부리와 눈테는 푸른색, 배는 흰색이며, 짧은 댕기깃이 있다. 활엽수림 지역을 선호하며 큰 나무에 컵 모양의 둥지를 만든다. 우리나라에서는 전국적으로 분포하며, 제주도와 남부 지역에는 많은 수가 서식한다. 각종 개발과 기온변화로 서식지가 파괴되고 있다. 현재 한국적색목록에 멸종위기범주로 평가되어 있다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Terpsiphone atrocaudata.jpeg",
  },

  {
    이름: "긴점박이올빼미",
    분류: "조류",
    학명: "Strix uralensis Pallas, 1771",
    개요: "긴점박이올빼미는 「멸종위기 야생생물 Ⅱ급」의 올빼미과 야행성 텃새다. 엷은 황갈색의 깃털에 군데군데 흰색 얼룩무늬가 깃털 끝에 있다. 백두산 고산 지대에 서식하는 것으로 알려졌으며, 강원도와 경기도에서 관찰 빈도가 높고 충청도에서 관찰되기도 하였다. 산림개발에 의한 서식지의 감소 및 단편화로 위협을 받고 있으며, 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Strix uralensis Pallas.jpeg",
  },

  {
    이름: "까막딱다구리",
    분류: "조류",
    학명: "Dryocopus martius (Linnaeus, 1758)",
    개요: "딱다구리목 딱다구리과에 속하는 조류이다. 몸길이는 45-57cm이다. 암컷과 수컷 모두 몸 전체 깃털이 검은색이다. 수컷은 이마에서 머리꼭대기를 지나 뒷머리까지 광택이 나는 어두운 붉은색이며, 암컷은 뒷머리만 붉은색이다. 부리는 회백색이며, 부리 등과 끝은 검은색이다. 튼튼한 다리는 회색이다. 수령이 오래된 참나무, 소나무 등 고목이나 노거수가 있는 울창한 숲에 산다. 몸을 수직으로 세워 나무줄기에 붙어 나선형으로 선회하면서 위로 올라가 인근 수목으로 옮겨간다. 부리로 나무줄기를 두들겨 가며 구멍을 파서 곤충 애벌레를 잡아먹는다. 곤충류를 주로 먹으며, 식물의 열매도 먹는다. 둥지는 땅 위에서 4-25m 높이의 나무줄기에 암수가 공동으로 구멍을 파서 만든다. 3-5월에 흰 알 3-6개를 낳는다. 강원도, 경기도, 경상북도, 충청남도, 충청북도에 서식하고 세계적으로는 스칸디나비아, 프랑스, 스페인, 캄차카반도, 일본에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Dryocopus martius.jpeg",
  },

  {
    이름: "노랑부리저어새",
    분류: "조류",
    학명: "Platalea leucorodia Linnaeus, 1758",
    개요: "황새목 저어새과에 속하는 조류로 매우 드문 겨울철새이며, 매우 드문 나그네새이다. [멸종위기 야생생물 II급] 몸길이는 약 86cm. 암수의 형태는 유사하고 몸 전체가 흰색이며, 다리는 검고 부리는 평평한 주걱 모양으로 끝부분이 노란색이다. 여름깃은 뒷머리에 긴 다발 모양 노란 장식깃이 있으며, 목 아랫부분에는 노란빛이 도는 갈색 목테가 있다. 겨울깃은 몸이 흰색이고, 눈언저리와 턱 밑, 멱의 중앙은 피부가 드러나 있다. 개활 습지, 얕은 호소, 큰 하천, 하구의 진흙 또는 갯벌, 암석과 모래로 덮인 작은 해안의 섬 등지에 서식하며, 물고기, 개구리, 올챙이, 조개류, 연체동물, 곤충 따위를 잡아먹는다. 서남해안의 강 하구와 습지, 제주도 등지에서 소규모의 무리가 월동한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Platalea leucorodia Linnaeus.jpeg",
  },

  {
    이름: "독수리",
    분류: "조류",
    학명: "Aegypius monachus (Linnaeus, 1766)",
    개요: "매목 수리과에 속하는 조류이다. 몸길이 100~110cm, 날개 편 길이 250~300cm로서 몸 색깔은 전체적으로 검은색을 띠며 나이가 들수록 색이 옅어져 갈색으로 된다. 머리는 피부가 드러나 회갈색으로 보인다. 겨울철새이다. 무리를 이루어 행동하는 경우가 많고 죽은 동물의 사체를 먹고 산다. 날갯짓을 거의 하지 않고 상승기류를 이용해 비행하며 먹이를 찾는다. 우리나라에 찾아오는 수리류 중에 가장 크다. 철원, 연천, 파주 등에서 흔하게 볼 수 있으며, 최근에는 전국에서 관찰된다. 세계적으로는 유럽 남부, 중앙아시아, 티베트, 몽골, 중국 북동부에 서식한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Aegypius monachus.jpeg",
  },

  {
    이름: "따오기",
    분류: "조류",
    학명: "Nipponia nippon (Temminck, 1835)",
    개요: "황새목 저어새과에 속하는 조류이다. 몸길이는 약 75cm이며, 백색 또는 회색이 있다. 백색형 암컷과 수컷의 겨울깃은 몸 전체가 옅은 붉은색을 띤 흰색이다. 부리 뒷부분에서 눈 주위 사이에는 붉은색 피부가 넓게 드러나 있다. 뒷머리와 뒷목의 각 깃털은 10cm 정도의 가늘고 긴 관 모양을 이루고 있으며, 옅은 붉은색을 띤 흰색이다. 부리는 검은색이고, 끝은 붉은색이다. 다리는 갈색을 띤 붉은색이다. 회색형 겨울깃은 뒷머리의 관 모양 깃, 목, 등, 어깨 부분이 회색이며, 기타 부분은 백색형과 비슷하다. 관목이나 대나무가 밀생한 소나무 숲에서 서식한다. 번식기에 단독 또는 쌍으로 생활하지만, 그 이외에는 작은 무리를 이루어 생활한다. 둥지는 소나무, 밤나무 등에 나뭇가지와 마른 덩굴을 이용해 접시 모양으로 만든다. 알 낳는 시기는 3월 중순부터 5월까지다. 작은 민물고기, 개구리, 올챙이 등을 주로 먹는다. 비무장 지대, 부산, 대전, 서울, 인천 등에 서식했지만 오랫동안 관찰되지 않고 있다. 세계적으로는 중국에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Nipponia nippon.jpeg",
  },

  {
    이름: "뜸부기",
    분류: "조류",
    학명: "Gallicrex cinerea (Gmelin, 1789)",
    개요: "두루미목 뜸부기과에 속하는 조류이다. 몸길이는 수컷이 40cm, 암컷이 33cm이다. 수컷의 여름깃은 푸른색을 띤 검은색이며 날개는 갈색이다. 부리는 노란색이며 번식기에는 이마에서 머리꼭대기 위로 붉은 이마판이 있다. 날개와 꼬리는 검은 갈색이다. 겨울깃은 암컷과 유사하나 부리가 더 굵고 노란색이며, 암컷은 황갈색이다. 암컷의 몸은 황갈색이며, 등과 날개에는 진한 갈색 반점이 있다. 다리는 연한 녹색이며, 눈은 붉은 갈색이다. 논이나 습지에 살며 여름철새이다. 아침과 저녁에는 벼가 자라고 있는 논과 논둑에서 활발하게 활동하지만, 낮에는 주변 물가나 구릉의 풀숲 또는 논 부근의 덤불 속에 숨어 지낸다. 곤충류, 어류, 양서류, 풀이나 식물의 종자 등을 먹는다. 둥지는 논에서 벼 포기를 모아 만들거나 주변의 풀숲에서 풀줄기나 잎을 이용해 접시 모양으로 엉성하게 만든다. 6~7월에 번식하며 한 배에 3-5개 알을 낳는다. 강원도, 경기도, 충청남도 일부 지역에 서식하고 세계적으로는 일본, 타이완, 필리핀, 인도, 인도네시아, 말레이반도, 스리랑카 등지에 분포한다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Gallicrex cinerea.jpeg",
  },

  {
    이름: "매",
    분류: "조류",
    학명: "Falco peregrinus Tunstall, 1771",
    개요: "매목 매과에 속하는 조류이다. 몸길이는 34-50cm이고 양쪽 날개를 편 길이는 80~120cm이다. 몸 윗면은 어두운 청회색이며 몸 아랫면은 흰색에 검은 가로줄 무늬가 있다. 암수가 거의 비슷한 색이다. 등, 날개, 꼬리는 푸른색을 띤 회색이고, 가슴과 배는 옅은 노란 갈색에 검은색 가로줄 무늬가 세밀하게 있다. 눈 밑의 검은 무늬는 크고 뚜렷하며, 눈테는 노란색이다. 특히 어린 새의 등은 갈색이며 배에는 굵고 어두운 갈색 세로줄 무늬가 있다. 무인도를 중심으로 한 도서 지역이나 가파른 해안가 절벽에서 번식하며, 꿩, 오리류 등 주로 조류를 주식으로 하지만 육상의 설치류를 잡아먹기도 한다. 나무 꼭대기나 암벽 지대 위 등 지형이 높은 곳에서 휴식을 취하거나 먹이를 찾는데, 먹이를 발견하면 공중에서 빠른 속도로 잡는다. 알은 보통 3-4개를 낳는다. 번식기에는 수컷이 잡은 먹이를 둥지 근처의 공중에서 암컷에게 전달하는 모습을 볼 수 있다. 해안 도서 지역 및 철새도래지를 중심으로 하여 전국에 서식하고 세계적으로는 아이슬란드, 뉴질랜드, 중앙 열대림, 남아메리카를 제외한 전 세계에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Falco peregrinus Tunstall.jpeg",
  },

  {
    이름: "무당새",
    분류: "조류",
    학명: "Emberiza sulphurata Temminck & Schlegel, 1848",
    개요: "무당새는 「멸종위기 야생생물 Ⅱ급」의 멧새과 조류이며 우리나라에서는 봄과 가을에 서남해안을 지나가는 나그네새이다. 등은 잿빛 녹색, 또는 갈색을 띤 녹색으로 검은색의 축반이 있다. 곤충류와 씨앗을 즐겨 먹는다. 과도한 살충제 사용, 불법 포획 등이 개체의 위협요인이 되고 있으며, 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Emberiza sulphurata Temminck & Schlegel.jpeg",
  },

  {
    이름: "물수리",
    분류: "조류",
    학명: "Pandion haliaetus (Linnaeus, 1758)",
    개요: "매목 수리과에 속하는 조류이다. 몸길이는 54~64cm이다. 등 쪽은 흑갈색이고 가슴 쪽은 흰색이다. 검은색의 눈선과 목띠가 있다. 날개의 폭은 좁으며 W자 모양으로 날개를 편다. 꼬리는 짧다. 가슴 위쪽으로 갈색 띠가 있다. 제주도와 남해안 일대에 월동하는 겨울철새 또는 나그네새이다. 주로 해안, 호수, 강 하구에서 발견되고 수면 위를 날다가 정지비행 후 재빨리 낙하하여 물고기를 잡아먹는다. 남미를 제외한 전 세계에 분포한다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Pandion haliaetus.jpeg",
  },

  {
    이름: "벌매",
    분류: "조류",
    학명: "Pernis ptilorhynchus (Temminck, 1821)",
    개요: "벌매는 「멸종위기 야생생물 Ⅱ급」의 숲 가장자리나 초지에서 볼 수 있는 수리과 조류이다. 봄과 가을 이동 시기에 많은 수가 우리나라를 통과하는 나그네새로, 적은 수의 번식기록이 있다. 땅벌의 유충, 번데기, 성충 등을 잡아먹는다. 주로 까마귀류, 맹금류 등 다른 새의 둥지를 이용하며 산림 훼손에 의해 서식지 감소가 우려되며, 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Pernis ptilorhynchus.jpeg",
  },

  {
    이름: "붉은가슴흰죽지",
    분류: "조류",
    학명: "Aythya baeri (Radde, 1863)",
    개요: "기러기목 오리과의 희귀한 겨울철새이다. 몸길이는 45cm가량이다. 눈은 흰색 또는 흐린 노란색이며, 아래꼬리덮깃의 흰색이 뚜렷하게 보인다. 수컷은 머리가 녹색 광택을 띠며 가슴은 적갈색이다. 암컷은 머리와 가슴이 어두운 밤색이다. 잠수성 오리이며, 먹이나 습성에 대해서는 잘 알려져 있지 않다. 저수지, 강, 강 하구에서 주로 관찰된다. 월동기에는 흰죽지나 댕기흰죽지의 무리에 섞여서 함께 관찰되는 경우가 대부분이다. 전국적으로 관찰되지만 어느 곳에서도 개체수가 많지 않다. 지금까지 관찰된 기록 중 최대 집단은 5개체에 불과하다. 금강 하구와 만경강 하구에 도래한 기록이 있다. 중국 동북 지역, 러시아 극동 지역에서 번식하며, 한국, 일본, 중국 남부 지역에서 월동한다. 동남아시아의 북부 지역에 월동기에 드물게 도래한다. ",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Aythya baeri.jpeg",
  },

  {
    이름: "붉은배새매",
    분류: "조류",
    학명: "Accipiter soloensis (Horsfield, 1822)",
    개요: "붉은배새매는 「멸종위기 야생생물 Ⅱ급」의 수리과 조류이며 여름철새이다. 몸 윗면은 푸른색을 띤 회색이고, 가슴은 흐린 주황색이며 아랫배는 흰색이다. 평지, 농가, 인가 주변의 숲에서 서식한다. 먹이가 되는 개구리 등이 줄어들어 개체에 영향을 주고 있으며, 현재 한국적색목록에 멸종위기범주로 평가되어 있다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Accipiter soloensis.jpeg",
  },

  {
    이름: "붉은어깨도요",
    분류: "조류",
    학명: "Calidris tenuirostris (Horsfield, 1821)",
    개요: "도요목 도요과에 속하는 조류로 국내에는 봄과 가을에 비교적 흔하게 통과하는 나그네새이다[멸종위기 야생생물 Ⅱ급]. 몸길이 28cm. 부리가 머리 길이보다 길다. 몸 윗면은 흑갈색이며 여름깃에는 어깨에 적갈색 무늬가 있지만 먼 거리에서 잘 보이지는 않는다. 목, 턱 밑, 멱에는 검은색의 작은 무늬가 있다. 등은 검은 갈색이며 어깨깃도 등과 비슷하다. 가슴과 옆구리에 흑색 반점이 있고, 날 때 허리 부분의 흰색이 뚜렷하다. 겨울깃의 몸 윗면은 회색을 띤다. 전국의 갯벌, 하구, 염전 등지에서 관찰된다. 주로 무리를 이루어 행동하며 단독으로 생활하는 경우는 거의 없다. 산악 암석지의 이끼가 있는 오목한 곳에 둥지를 튼다. 한배 산란수는 4개이다. 갯지렁이, 조개류, 갑각류 등을 먹는다. 세계자연보전연맹 적색자료목록에 취약종(VU)으로 분류된 국제보호조다. 과거 서해안 갯벌에 수많은 개체가 기착하였지만, 최근 그 숫자가 크게 줄었다. 전 세계 집단은 290,000여 개체로 추정해 다른 멸종위기종에 비해 비교적 개체수가 많은 편이지만 서식지의 파괴로 인한 개체수 감소가 심각한 상황이다.",
    지정관리: "	멸종위기 야생생물 Ⅱ급",
    path: "/animals/Calidris tenuirostris.jpeg",
  },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },

  // {
  //   이름: ,
  //   분류: "조류",
  //   학명: ,
  //   개요: ,
  //   지정관리: "	멸종위기 야생생물 Ⅱ급",
  //   path: "/animals/",
  // },
];

module.exports = speciesAPI;
